{
"AUBERGINES" : [
    {
        "nom_latin" : "Solanum melongena L.",
        "origine" : "Asie",
        "description" : ["Fleurs, de couleur blanche ou violette", "Les fruits sont des baies d'une grande variété de forme (ovoïdes, piriformes, sphériques, cylindriques et très allongées) et de couleurs différentes (du blanc ivoire, jaune, vert, et plus généralement pourpre, violacé jusqu'à presque noir) uniformes"]
    }
],
"CONCOMBRES" : [
    {
        "nom_latin" : "Cucumis sativus",
        "origine" : "Asie",
        "description" : ["Fleurs de couleur jaune pâle", "Les fruits allongés et charnus, au toucher rugueux, peuvent atteindre 30 cm de long et 5 cm de diamètre. Ce sont des baies contenant de nombreuses graines. Leur couleur à maturité varie selon les variétés du vert au blanc en passant par le jaune."]
    }
],
"CORNICHONS" : [
    {
        "nom_latin" : "Cucumis sativus",
        "origine" : "Asie",
        "description" : "La version mini de concombre"
    }
],
"COURGE" : [
    {
        "nom_latin" : "Genre Cucurbita",
        "origine" : "Amérique",
        "description" : ["Fleurs de couleur jaune", "Fruits comestibles mais il arrive qu'elles le soient pour leurs graines oléagineuses."]
    }
],
"LAITUES" : [
    {
        "nom_latin" : "Lactuca sativa",
        "origine" : "Europe, Afrique du Nord, Asie",
        "facts" : "Plus de 2 160 variétés sont inscrites au catalogue officiel européen des espèces et variétés et près de 400 au catalogue français."
    }
],
"TOMATES CERISES" : [
    {
        "nom_latin" : "hybrides entre Solanum pimpinellifolium L. et la tomate cultivée, issue de l'espèce Solanum lycopersicum",
        "origine" : "Amérique du Sud",
        "description" : ["La taille des fruits varie de celle d'une cerise à celle d'une balle de golf, tandis que leur forme généralement sphérique peut aussi être oblongue. Leur couleur est le plus souvent rouge à maturité mais il existe des variétés aux fruits présentant toutes les couleurs possible chez la tomate (jaunes, vertes, zébrées, pourpre, indigo...)", "La forme sauvage de la tomate : Solanum lycopersicum var. cerasiforme, est une petite tomate originaire de l'ouest de l'Amérique du Sud, en Équateur et au Pérou. Comme la tomate cultivée, elle comporte 24 chromosomes. Parmi les espèces sauvages voisines de la tomate cultivée, la tomate groseille (Solanum pimpinellifolium), plus petite, est également comestible. La tomate des Galapagos (Solanum cheesmaniae) fait également de très petits fruits. Ces différentes espèces sauvages sont utilisées par hybridation avec des tomates cultivées par les sélectionneurs pour créer de nouvelles variétés plus résistantes aux maladies et à certains stress."]
    }
]
}